;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Tilt
; TranslationAuthorEmail: tiltstr@gmail.com
; TranslationAuthorWeb: http://tiltstr.seesaa.net/
; Soft Version: 7.72
;
[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=Ok
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=閉じる
ButtonRestore=復帰
ButtonMenu=メニュー

[Translation]
ReadHabit=Left-to-right
LanguageName=JPN
LangCode=0411
DefaultFont=MS UI Gothic
DefaultFontSize=9
DefaultCharset=SHIFTJIS_CHARSET
Information=インフォメーション
Warning=警告
Error=エラー
Confirm=確認
pmGo=この項目に移動 
pmNone=すべて解除 
pmAll1=すべて選択 
pmrec=推奨設定 
pmIgnore=この項目は無視 
pmExport=エクスポート ... 
pmInvert=選択を反転 
pmJoin=カスタマーエクスペリエンスに参加
Frminput.btnok.caption=Ok 
Frminput.btncancel.caption=キャンセル 
FrmWDC.pmPortable.caption=ポータブル版を作成
;
; Main GUI
;
FrmWDC.pmHelp.caption=オンラインヘルプ 
FrmWDC.pmHome.caption=ホームページへ 
FrmWDC.pmCheckNew.caption=アップデートの確認..
FrmWDC.pmLang.caption=言語
FrmWDC.pmSkin.caption=スキンを選択
FrmWDC.pmJoin.caption=カスタマーエクスペリエンスに参加
FrmWDC..caption=情報 
FrmWDC.btncomm.caption=汎用クリーナ 
FrmWDC.btnadv.caption=拡張クリーナ 
FrmWDC.btnsilm.caption=システムの軽量化 
FrmWDC.btnrestore.caption=復元 
FrmWDC.btnsettings.caption=設定 
FrmWDC.btnlikeit.caption=Like It 
FrmWDC.btnsuggest.caption=提案、フィードバック 
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=以下の 2 つの指示は一回だけ適用されます、次回以降はその都度選択してください
Frmadvdc.btnscan.caption=スキャンを開始 
Frmadvdc.lblpath.caption=スキャン場所: 
Frmadvdc.btnrescan.caption=再スキャン
Frmadvdc.btnall.caption=すべて選択
Frmadvdc.btnadvanced.caption=拡張設定 
Frmadvdc.btnnone.caption=選択解除 
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner は、強力、高速でセキュアなフリーの Windows レジストリクリーナーです! 
Frmadvdc.lblwrc.caption=Wise Registry Cleaner 
Frmadvdc.lblpceinfo.caption=Wise PC Engineer は 操作が簡単で非常に効果的なレジストリ、ディスクその他システム関連などの様々なユーティリティが統合されたツールです! 
Frmadvdc.lblpce.caption=Wise PC Engineer 
Frmadvdc.lblspeed.caption=世界一速いスキャン速度! 
Frmadvdc.lblrec.caption=その他のアプリケーション: 
Frmadvdc.vtfiles.Columns[0]=ファイル名 
Frmadvdc.vtfiles.Columns[1]=サイズ 
Frmadvdc.vtfiles.Columns[2]=パス
Frmadvdc.vtfiles.Columns[3]=最終アクセス時刻 
Frmadvdc.vtfiles.Columns[4]=種類 
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok 
FrmAdvSettings.btnadd.caption=追加 
FrmAdvSettings.btnremove.caption=除去 
FrmAdvSettings.btncancel.caption=キャンセル 
FrmAdvSettings.wcknull.caption=サイズが 0 のファイルを検索(低速) 
FrmAdvSettings.wckshortcut.caption=無効なショートカットを検索 (低速) 
FrmAdvSettings.caption=拡張設定
FrmAdvSettings.btnre.caption=推奨設定  
FrmAdvSettings.btnall.caption=すべて選択 
FrmAdvSettings.btnnone.caption=すべて解除
;
; About
;
FrmAboutWin.caption=情報 
FrmAboutWin.btnOK.caption=OK 
FrmAbout.lblver.caption=現在のバージョン:
FrmAbout.lblhome.caption=ホームページ:
FrmAbout.lblemail.caption=サポート E-メール: 
FrmAbout.lblthanks.caption=貢献していただいた以下の方々に感謝します:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=コマンドライン・モード 
FrmAutorunSettings.lblcmdinfo.caption=ドライブのスキャン、クリーンまでの処理をコマンドラインから自動的に行うことが出来ます. 詳細な情報は F1 をクリックしてヘルプを参照、または以下のURLにアクセスしてドキュメントを参照してください。
FrmAutorunSettings.chk1.caption=ショートカット "Clean with 1-Click" をデスクトップに作成
FrmAutorunSettings.chkadv.caption=拡張クリーナを含める 
FrmAutorunSettings.btnhelp.caption=オンラインヘルプ 
;
; Common Cleaner
;
FrmCommon.btnall.caption=すべて選択 
FrmCommon.btnre.caption=推奨設定 
FrmCommon.btnnone.caption=すべて解除 
FrmCommon.wckadv.caption=拡張クリーナを含める 
FrmCommon.WiseLabel1.caption=ｽｹｼﾞｭｰﾗ 
FrmCommon.lbltype.caption=種類を選択: 
FrmCommon.lblweek.caption=曜日を選択: 
FrmCommon.lbltime.caption=時刻を選択: 
FrmCommon.btnScan.caption=スキャン開始 
FrmCommon.lblstat.caption=不要ファイルと痕跡を簡単、高速にクリーン
FrmCommon.btncancel.caption=キャンセル 
FrmCommon.btnrescan.caption=再スキャン 
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=ファイルを追加 
FrmExclusion.btnAddFolder.caption=フォルダを追加 
FrmExclusion.btnAddType.caption=ファイルの種類を追加
FrmExclusion.BtnAddCookie.caption=クッキーを追加
FrmExclusion.btnImport.caption=インポート
FrmExclusion.btnExport.caption=エクスポート
FrmExclusion.btnRemove.caption=除去
;
; General Settings
;
FrmGeneral.chkNews.caption=ニュースレターを自動的に取得 
FrmGeneral.chkwipe.caption=セキュアな削除 (低速)
FrmGeneral.WiseLabel1.caption=アップデートの確認: 
FrmGeneral.WiseLabel2.caption=デフォルト言語: 
FrmGeneral.btnchecknew.caption=今すぐ確認 
FrmGeneral.WiseLabel4.caption=指定フォルダを空にする (上級ユーザ向)
FrmGeneral.btnAdd.caption=追加 
FrmGeneral.btnRemove.caption=除去    

;
; Restore
;
FrmRestore.btnrestore.caption=復元 
FrmRestore.btnremove.caption=除去 
FrmRestore.Btnclose.caption=閉じる 
FrmRestore.caption=復元 

;
; Settings
;
FrmSettings.tsCommon.caption=一般 
FrmSettings.tsAutoRun.caption=オートラン 
FrmSettings.tsExclusion.caption=除外 
FrmSettings.btnAbout.caption=情報 
FrmSettings.btnok.caption=Ok 
FrmSettings.btncancel.caption=キャンセル
FrmSettings.caption=設定
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=より高機能な製品を使用することで Windows の性能を更に向上させてください。
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer は 操作が簡単で非常に効果的なレジストリ、ディスクその他システム関連などの様々なユーティリティが統合されたツールです! 
FrmSysClean.lbl1.caption=Wise Registry Cleaner は、強力、高速でセキュアなフリーの Windows レジストリクリーナーです! 
FrmSysClean.lbl2.caption=Wise Registry Cleaner 
FrmSysClean.lblre.caption=Windows の性能を更に向上させたいですか?
FrmSysClean.btnSlimming.caption=軽量化を実施
FrmSysClean.btnall.caption=すべて選択
FrmSysClean.btnrecommended.caption=推奨設定 
FrmSysClean.btnnone.caption=すべて解除
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=サイズ 
FrmSysClean.vtsys.Columns[2]=場所 
FrmSysClean.vtsys.Columns[3]=提案 
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=空き領域
FrmDiskDefrag.btnfolder.caption=フォルダ
FrmDiskDefrag.btnfile.caption=ファイル
FrmDiskDefrag.btnsystem.caption=システムファイル
FrmDiskDefrag.btnFragmented.caption=断片化
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=ディスクデフラグ後にシャットダウン
FrmDiskDefrag.btnpause.caption=一時停止
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=デフラグメント
FrmWDC.btndefrag.caption=ディスクデフラグ
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wise Disk Cleaner を気に入っていただけたなら、是非この無料ツールを紹介してください
FrmlikeUs.lblInfo.caption=E-メール、ブログ、Twitter、Youtube、Facebook その他様々な場所で、家族、友人、級友、同僚などと Wise Disk Cleaner を共有しましょう! 
FrmlikeUs.lblRate.caption= Wise Disk Cleaner を評価:
FrmlikeUs.lblfollow.caption=Follow Us on:
FrmlikeUs.lblshare.caption=Wise Disk Cleaner を共有:
FrmlikeUs.btndownload.caption=無料ダウンロード
FrmlikeUs.imgrate.hint=5 星をお願いします
FrmlikeUs.imgmail.hint=あなたの友人と共有
FrmlikeUs.imgface1.hint=facebook で共有
FrmlikeUs.imgface2.hint=facebook でフォロー
FrmlikeUs.imgtwitter1.hint=twitter で共有
FrmlikeUs.imgtwitter2.hint=twitter でフォロー
FrmlikeUs.Caption=Like It
FrmlikeUs.lbldownload.caption=WiseCleaner.com から他のフリーウェアをダウンロード:
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com カスタマーエクスペリエンス
Frmsecurity.lbltitle.caption=カスタマーエクスペリエンスに参加して開発に協力する
Frmsecurity.lblinfo1.caption=カスタマーエクスペリエンスに参加して、あなたのプログラム使用方法などに関する情報を送信することで、WiseCleaner.com のプログラムを今後より良いものにするための支援になります。
Frmsecurity.lblinfo2.caption=送られた情報であなた個人が特定されたり、情報が他の目的で利用されることは一切なく、いつでも中止することが出来ます。
Frmsecurity.lbllink.caption=カスタマーエクスペリエンスに関するされに詳細な情報
Frmsecurity.cbagree.caption=カスタマーエクスペリエンスに参加
Frmsecurity.cbagainst.caption=今回は参加しない
Frmsecurity.btnok.caipiton=OK

[Message]	  
LestOneItem=クリーン項目を少なくともひとつ選択してください
HistorySaved=節約された領域の合計: %s
DisableAdd=安全のためにいくつかの特殊フォルダ ( "Windows フォルダ", "ブートに関連する場所" 及び "CD-ROM") は、この一覧に追加できません. 
ConfirmAdd=本当に "拡張クリーナー" を実行するとき %s 内のすべてのファイルを除去しますか ?
DupFolder=このフォルダは既に一覧に含まれています.
ExImport=除外リストをエクスポートする場所:	
SelectHardDrive=ハードドライブを選択してください
CreationDate=作成日時  
Description=説明
NowCleaning=クリーニング開始:  
ScheduleNextTime=次回:  
Never=なし
InputType=ファイル名、または種類を入力 (例: *.tmp etc..)
WarnNoType=検索する種類を少なくともひとつ選択してください!
NoItemChecked=クリーン対象ファイルが選択されていません  
WDCRunning=このプログラムは稼働しています
RemoveSysRestore=本当に選択されたシステム復元ポイントを除去しますか?
RestoreFromSysRestore=システムの復元にはコンピュータの再起動が必要です、今すぐに復元を開始しますか?
WarnZeroFile=あなたは "サイズ 0 のファイル" モードを選択しました、このモードでは 0 byte のファイルも検出対象になりますが、アプリケーションによっては必要なファイルである可能性もあるため、除去前に確認する必要があります。 続行しますか?
SysRestoring=システムの復元を準備しています...
SysCreating=システムの復元ポイントを作成中...
Browse=参照... 
AllHardDrive=ローカルハードドライブ
Cleaning=クリーニング中... 
Exported=現在の項目はすべて %s にエクスポートされました、ファイルを開きますか? 
LeftTimeSec=所要時間: %s 秒 
Safetodel=この項目は安全に削除可能です
MoreSpace=空き領域が必要な時
Unknow=不明
AddFileType=ファイルの種類を追加 
AlreadExist=%s は既にリストに含まれています 
illegalType=%s は不正なファイル形式です 
Summary=概要
InputSummary=この種類に関する概要を入力してください: 
noselected=項目が選択されていません 
DelFileType=本当にこのファイルの種類を削除しますか? 
ScanAborted=スキャンは中止されました! 
TrashFound=%d 個のファイルを検出 - 合計 %s 
NoTrashAndTrace=おめでとうございます! あなたのコンピュータはクリーンです 
CleanDone=クリーンが完了しました! 
LestOne=スキャンする領域を選択してください
LestOneClean=少なくともひとつの領域を選択する必要があります
Scanning=スキャン中.. 
InvalidIgnorItem=この項目は除外できません
TraceFound=%d 個の痕跡を検出
CleanNow="クリーニング開始"をクリックしてファイルと痕跡のクリーンを行うことをお勧めします。 
TrashRemoved=%d 個のファイルを除去, ディスクの空き領域: %s. 
TraceRemoved=%d 個の痕跡を除去 
LastCommonClean=前回最後に実行したディスクのクリーン:
Working=現在のタスクが完了してから再試行してください 
NoFilesFound=不要ファイルはありません
NoTracesFound=痕跡はありません 
FindTraces=%d 個の痕跡
NoItemFound=項目は見つかりません 
FindFilesSize=%d 個のファイルを検出, 合計 %s 
FindTracesSection=%d 個の痕跡をこのセクションで検出
CanFreeSpace=合計 %d 個のファイルを検出, ドライブ領域 %s を確保できます 
TotalTraces=合計 %d 個の痕跡を検出 
EnableRestore=システムの復元は現在無効になっています、有効に切り替えますか?
RestorePointFail=復元ポイントの作成に失敗
ErrorMsg=エラーメッセージ:
NoNewVer=有効なアップデートは見つかりません
KeyWord=キーワードを入力してください:
AddFolder=フォルダを追加
CannotCrTask=スケジュール・タスクを作成できません
InvalidType=無効なファイル拡張子
NoType=検索対象を少なくともひとつ選択してください
FailToDelete=いくつかのファイルは削除できませんでしたが、これらは次回のブート起動時に削除されます。
GoodHabit=あなたのコンピュータはクリーンに保たれています、現在の状態をなるべく保つようにしましょう!
7After=前回の処理から%d 日間経過しています、すぐにスキャンを行うことをお勧めします。
7Before=クリーンを定期的に行うことで、ディスク領域の確保とプライバシーを保護します。
TaskExists=既にタスクスケジュールが予約されています、これを削除して新たなスケジュールタスクを作成しますか? (いいえ - 既存のタスクを編集. 中止 - 処理を中止) 
NoBackupSelected=復元するためには少なくともひとつのバックアップを選択してください
StartScan=スキャン開始 
StartClean=クリーニング開始
Cancel=キャンセル
Idle=アイドル時
Daily=毎日
Weekly=毎週 
Monthly=毎月 
Monday=月曜 
Tuesday=火曜 
Wednesday=水曜 
Thursday=木曜 
Friday=金曜 
Saturday=土曜 
Sunday=日曜 
AvdDefaultHint=このセクションで、より多くの不要ファイルを検出して空き領域を確保するための設定を行います
TrashFoundEx=以下の不要ファイルが検出されました: 
NoDriveChecked=スキャンするドライブを選択してください
ScanFor=ドライブをスキャン: 
FindDrives=ドライブを検索中... 
Login=ログオン時
NewVer=新しいバージョンが利用可能です! 今すぐアップグレードしますか?
TranslateTo=翻訳...
AddCookies=クッキーを追加
InputCookie=クッキーを入力 (例: wisecleaner.com etc...)
InvalidCookie=無効なクッキー
BrowserRunning=%s が現在稼働中です、閉じてもよろしいですか? 稼働中はキャッシュ、クッキーのクリーンができません

[CommonClean]
ScanAbortedHint=更に多くの不要ファイル、痕跡を検出するために再度スキャンすることをお勧めします。
DefaultHint=不要ファイルのクリーンでディスク領域を節約、痕跡のクリーンでプライバシーを保護しましょう !
ScanAbortedHint1=更に多くの不要ファイル検出のために、再度スキャンすることをお勧めします。
WhenIdle=アイドル時 
WhenLogin=ログオン時

[SysClean]
Open=開く
Remove=除去を推奨
MoreSpace=空き領域が必要な時
Cleaning=クリーニング中...
Scanning=スキャン中... 
ScanEnd=スキャンが完了しました, 合計 %d 個の項目を検出、確保可能なディスク領域 %s
NoItems=おめでとうございます! あなたのシステム・ドライブはクリーンです 
SpaceFreed=完了, %s のディスク領域が確保されました!
Installer=古くなった Windows インストーラ 
LongInstaller=古くなった Windows インストーラは不要なファイルです、ディスク空き領域確保のためこれらは削除できます。
PatchUninstall=Windows アップデートパッチのアンインストールファイル 
LongPatchUninstall=Windows アップデートをアンインストールする予定がないなら、これらは不要なファイルです。
Downloadedfiles=Windows がダウンロードしたインストールファイル
Longdownloadedfiles=Windows アップデートが正常に完了している場合は、これらは必要ありません。 
Baselinecache=Windows インストーラ Baseline キャッシュ 
LongBaselinecache=Windows インストーラサービスで作成されるファイルで、これらは削除できます。
JPIME=日本語 IME 
LongJPIME=日本語 IME を使用していない場合は削除可能です。
KoreanIME=韓国語 IME 
LongKoreanIME=韓国語 IME を使用していない場合は削除可能です。
TChineseIME=繁体字中国語 IME 
LongTChineseIME=繁体字中国語 IME を使用していない場合は削除可能です。
MPinyinIME=Microsoft Pinyin IME 
LongMPinyinIME=Microsoft Pinyin IME を使用していない場合は削除可能です。
HelpFile=Windows ヘルプファイル
LongHelpFile=Windows ヘルプファイルを必要としない場合は削除することができます。
SamplePic=Windows のサンプルピクチャ
LongSamplePic=不要な場合は削除可能です 
SampleMic=Windows サンプルミュージック
LongSampleMic=不要な場合は削除可能です
SampleVideos=Windows サンプルビデオ
LongSampleVideos=不要な場合は削除可能です
SampleMedia=Windows サンプルメディア
LongSampleMedia=不要な場合は削除可能です 
Wallpaper=Windows 壁紙ファイル
LongWallpaper=不要な場合は削除可能です 
[DiskDefrag]
Volume=ドライブ
Format=ファイルシステム
TotalSpace=合計容量
FreeSpace=空き領域
Fragmented=断片化
Status=ステータス
PmDefrag=デフラグメント
QuickOpt=クイック最適化
FullOpt=完全な最適化
PmAnlyse=分析
Resume=再開
Analying=分析中
Defragmenting=デフラグメント処理中
Optimizing=最適化中
Analyed=分析済
Defragmented=デフラグ済
Optimized=最適化済
Pause=一時停止
IsSSD=少なくともひとつの対象ドライブを選択してください、またこの処理によってディスクの寿命が減少するかもしれません。本当に続行しますか?
FragmentedRate=断片化率
[Area]
Networkmapping=ネットワークドライブ接続履歴 
LastDownloadDir=最後にダウンロードした場所
TrashClean=不要ファイル
TraceClean=痕跡
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office 最近使用した履歴
TypeOtherApp=その他のアプリケーション
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows コンポーネント
FireFoxOther=Mozilla FireFox その他の履歴
FireFoxPass=Mozilla FireFox 保存されたパスワード
FireFoxForm=Mozilla FireFox オートコンプリート履歴
FireFoxCookies=Mozilla FireFox Cookies
ChromePass=Google Chrome 保存されたパスワード
ChromeForm=Google Chrome オートコンプリート履歴
ChromeCookies=Google Chrome Cookies
IEPass=IE 保存されたパスワード (個人データは記載されません)
IEForm=IE オートコンプリート履歴 (個人データは記載されません)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore クッキー
TypeInternet=インターネット履歴
JumpList=タスクバージャンプリスト
SearchList=Windows 検索履歴
TraryNotify=Windows トレイ通知領域の履歴
ExplorerMRU=エクスプローラの履歴
Recentdocuments=最近使用した文書
RunStartMenu=スタートメニューの起動
TypeSystem=Windows システム
Flash=Adobe Flash Player
TypeMedia=マルチメディア
FireFoxCache=Mozilla FireFox キャッシュ
ChromeCache=Google Chrome キャッシュ
IECahce=Microsoft Internet Explorer キャッシュ
LogFile=システム・ログファイル
DownloadedPatch=ダウンロード済ファイル(Windows)
ErrorReport=エラーリポートファイル
Dump=メモリ・ダンプファイル
ThumbCache=サムネイル・キャッシュ
InvalidLnk=無効なショートカット
UserTemp=不要ファイル(アプリケーション)
SysTemp=不要ファイル(Windows)
Prefetch=Windows 先読みデータ
RemoteDesktop=リモートデスクトップのキャッシュ
Recyclebin=ゴミ箱を空にする
SafariCache=Safari インターネットキャッシュ
SafariHistory=Safari 履歴
SafariCookies=Safari Cookies
SafariPass=Safari 保存されたフォーム情報
YahooMessage=Yahoo メッセージ
WLM=Windows Live メッセンジャー
SunJava=Sun Java

[Type]
UserDefine=ユーザ定義
ZeroFile=サイズ 0 のファイル - 0 byte 
WinSetupLog=Windows インストーラのエラーログファイル
NtUninstall=Windows 更新パッチのアンインストールソース
InvalidLnk=無効なショートカット
UserTemp=一時フォルダ内のファイル(User)
WinTemp=一時フォルダ内のファイル(Windows)
RecentFiles=最近使用したファイルへのリンク
PatchSource=Windows アップデートソース
TempFile=一時ファイル
fcwdir=ダウンロード処理中に作成されたファイル
tfcbp=プログラムで作成された一時ファイル
sdrf=ディスクスキャン中に作成された復元用ファイル
OldFile=古いファイル
outdatedfile=古くなったファイル
fcwhfir=ヘルプファイル起動時に作成されたファイル
Ncfile=ニュースグループのキャッシュ
Backupfile=バックアップファイル
WBfile=MS Word バックアップファイル
Cbswahf=ヘルプファイルの検索時に作成されたファイル
whtf=Windows ヘルプシステムの一時ファイル
Logfile=ログファイル
LLogfile=アプリケーション、システムサービスで作成されたログファイル
Errorfile=エラーファイル
Wmdf=Win2000/XP メモリ・ダンプファイル
bcomf=変更されたファイルのバックアップ・コピー
Indexfile=インデックス・ファイル
ifcbsiotitpbs=画像のブラウジング速度改善のためにシステムで作成されたインデックス・ファイル
Tfcds=セットアップ処理中に作成された一時ファイル
Intermediatefile=中間ファイル
chkfile=リカバー済ファイル

[AutoClean] 
DiskSaved=ディスク領域が節約されました 
Title=おめでとうございます! 
TraceCleanned=痕跡のクリーンが完了  

[Skin]
SkinDefault=デフォルト
SkinGray=グレー
SkinOrange=オレンジ
SkinCustom=カスタム
SkinColor=カスタムスキンカラー